{
  "areas": {
    "item": [
      {
        "name": "Derecho civil",
        "autor": "images/expertos/keiry-asesoria.jpg",
        "icon": "/images/iconos/Derecho-civil.png",
        "description": "Asesoramos a personas naturales y jurídicas en la adquisición de bienes y la ejecución de obligaciones. Igualmente, orientamos sobre asuntos sucesorales.",
        "id": "1"
      },
      {
        "name": "Derecho constitucional",
        "autor": "images/expertos/juan-asesoria.png",
        "icon": "/images/iconos/Derecho-constitucional.png",
        "description": "Representamos a personas naturales y jurídicas en la protección integral de sus derechos fundamentales ante jueces constitucionales e Inspecciones de Policía.",
        "id": "2"
      },
      {
        "name": "Derecho comercial",
        "autor": "images/expertos/keiry-asesoria.jpg",
        "icon": "/images/iconos/Derecho-comercial.png",
        "description": "Orientamos a empresas y personas naturales en la constitución y reforma de sociedades comerciales.",
        "id": "3"
      },
      {
        "name": "Derecho laboral",
        "autor": "images/expertos/keiry-asesoria.jpg",
        "icon": "/images/iconos/Derecho-laboral.png",
        "description": "Ofrecemos consultorías a personas y empresas en la contratación laboral, despidos, liquidaciones y solicitudes de prestaciones sociales.",
        "id": "4"
      },
      {
        "name": "Derecho de protección al consumidor",
        "autor": "images/expertos/juan-asesoria.png",
        "icon": "/images/iconos/Derecho-de-protección-al-consumidor.png",
        "description": "Diagnosticamos a empresas sobre el cumplimiento de normas de protección al consumidor. Representamos judicial y extrajudicialmente en asuntos jurisdiccionales ante SIC.",
        "id": "5"
      },
      {
        "name": "Derecho penal",
        "autor": "images/expertos/juan-asesoria.png",
        "description": "Asesoramos y representamos a personas en etapa preliminar y de juicio en sus asuntos penales.\n",
        "id": "6"
      }
    ]
},
  "who_we_are": {
    "title": "¿Quienes",
    "titleColor": "somos?",
    "content1": "Somos una compañía encargada de asesorar jurídicamente a empresas, con el propósito de que puedan desarrollar sus actividades con solidez legal en el área comercial, laboral, civil y en lo relacionado con el cumplimiento de normas de protección del consumidor.",
    "content2": "También asesoramos a personas en sus asuntos constitucionales, penales , laboral, civiles, comerciales, policivos y relacionados con derechos del consumidor."
  },
  "our_experts" : {
    "title": "Nuestros",
    "titleColor": "Expertos",
    "experts": [
      {
        "name": "Keiry",
        "lastName": "Berdugo",
        "profession": "Profesional en Derecho ",
        "position": "Investigadora judicial y Criminalista",
        "description": "Emprendedora, profesional en Derecho con un enfoque en el ámbito comercial, empresarial y laboral.",
        "experience": "Más de 6 años de experiencia en creación y asesorías a empresas nacionales e internacionales.",
        "photo": "/images/expertos/keiry.png",
        "alt": "Keiry Berdugo",
        "years_exp": 6
      },
      {
        "name": "Juan José",
        "lastName": "Castillo",
        "profession": "Profesional en Derecho ",
        "position": "Abogado",
        "description": "Profesional especializado, con enfoque en las áreas de derecho constitucional, penal y empresarial, particularmente en el área de protección del consumidor, propiedad industrial y competencia desleal.",
        "experience": "Con 2 años de experiencia en la Rama Judicial en el análisis y proyección de asuntos constitucionales y penales.",
        "photo": "/images/expertos/juan-jose.png",
        "alt": "Juan-José-Castillo",
        "years_exp": 2
      }

    ]
  }
}
